[
    {
        "_id": "ChIJOwg_06VPwokRYv534QaPC8g",
        "_poiName": "New York",
        "_translated": "New York",
        "_latitude": 40.7127753,
        "_longitude": -74.0059728,
        "_shortDesc": "New York is a vibrant city full of life and energy. It is home to the iconic Statue of Liberty, the Empire State Building, and Times Square. The city is known for its diverse culture, world-class restaurants, and endless entertainment. It is a hub for business, finance, fashion, and art. There are endless attractions to explore, from the High Line to Central Park. Whether you're looking for a night out on the town or a quiet stroll through the city, New York has something for everyone.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Buildings"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d4/Manhattan_and_the_Central_Park_from_the_Empire_State_Building.jpg"
        ]
    },
    {
        "_id": "ChIJpSMN7_9YwokRkCnu6yqV-Rk",
        "_poiName": "Royalton New York",
        "_translated": "Royalton New York",
        "_latitude": 40.7555732,
        "_longitude": -73.9822616,
        "_shortDesc": "Royalton is a town in Niagara County, New York. It is located in the western part of the county, near the Niagara River. The town was first settled in 1809 and was incorporated in 1821. It is home to the Royalton-Hartland Central School District, which serves the area. The town is known for its rural atmosphere and its proximity to Niagara Falls. It is home to several parks, including the Royalton Ravine Park and the Royalton Falls Park. The town also has a number of historic sites, including the Royalton Town Hall and the Royalton Academy. Royalton is a great place to live and visit, offering a peaceful atmosphere and plenty of outdoor activities.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/a/ae/Royalton-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJmQJIxlVYwokRLgeuocVOGVU",
        "_poiName": "Times Square",
        "_translated": "Times Square",
        "_latitude": 40.7579747,
        "_longitude": -73.9855426,
        "_shortDesc": "Times Square is a major commercial intersection and tourist destination in Midtown Manhattan, New York City. It is located at the junction of Broadway and Seventh Avenue and stretches from West 42nd to West 47th Streets. It is one of the world's most visited tourist attractions, drawing an estimated 50 million visitors annually. Times Square is home to many iconic landmarks, including the Broadway theaters, the TKTS discount ticket booth, the New Year's Eve ball drop, and the many giant digital billboards. It is also home to a variety of restaurants, shops, and entertainment venues, making it a vibrant and exciting place to visit.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Times-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJZzUSDFVYwokR4lM11cyBpxE",
        "_poiName": "Millennium Hotel Broadway Times Square",
        "_translated": "Millennium Hotel Broadway Times Square",
        "_latitude": 40.7571942,
        "_longitude": -73.98466549999999,
        "_shortDesc": "The Millennium Hotel Broadway Times Square is a modern hotel located in the heart of New York City. It offers guests a convenient location near Times Square, the Theater District, and the Empire State Building. The hotel features comfortable rooms with modern amenities, including free Wi-Fi, flat-screen TVs, and minibars. On-site dining options include a restaurant and bar, as well as a 24-hour fitness center. The hotel also offers a business center, meeting rooms, and a concierge service. Guests can enjoy a variety of nearby attractions, including Central Park, Rockefeller Center, and the Museum of Modern Art.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8d/W_44_St_Oct_2021_170.jpg"
        ]
    },
    {
        "_id": "ChIJiVXoAFVYwokREqPijh-d8xg",
        "_poiName": "New York Marriott Marquis",
        "_translated": "New York Marriott Marquis",
        "_latitude": 40.7585862,
        "_longitude": -73.98582019999999,
        "_shortDesc": "The New York Marriott Marquis is a luxurious hotel located in the heart of Times Square. It features 1,949 guest rooms and suites, each with modern amenities and breathtaking views of the city. The hotel also offers a variety of dining options, including a full-service restaurant, a bar, and a café. Guests can also take advantage of the hotel's fitness center, business center, and concierge services. The hotel is conveniently located near many of New York City's top attractions, including Broadway theaters, Central Park, and the Empire State Building. Whether you're in town for business or pleasure, the New York Marriott Marquis is the perfect place to stay.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5f/Times_Sq_Nov_2021_23.jpg"
        ]
    },
    {
        "_id": "ChIJR-etc1VYwokRaDhSYw8Jd5I",
        "_poiName": "Night Hotel at Times Square",
        "_translated": "Night Hotel at Times Square",
        "_latitude": 40.7571967,
        "_longitude": -73.9841967,
        "_shortDesc": "Night Hotel Times Square is a modern hotel located in the heart of New York City. It offers guests a unique experience with its chic and contemporary design. The hotel features a rooftop bar and lounge, a 24-hour fitness center, and a variety of dining options. Guests can enjoy the convenience of being close to Times Square, Broadway theaters, and the Rockefeller Center. The hotel also offers a variety of amenities such as free Wi-Fi, a business center, and a concierge service. Night Hotel Times Square is the perfect place to stay for those looking for a luxurious and convenient stay in the city.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Times-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJ3YpBd1VYwokRLEOmlKSMn3Q",
        "_poiName": "45 Times Square Hotel",
        "_translated": "45 Times Square Hotel",
        "_latitude": 40.7574595,
        "_longitude": -73.9838439,
        "_shortDesc": "45 Times Square Hotel is a modern boutique hotel located in the heart of New York City. It is conveniently located near Times Square, Broadway, and the Theater District, making it a great choice for travelers looking to explore the city. The hotel offers a variety of amenities, including a fitness center, complimentary Wi-Fi, and a 24-hour business center. The hotel also features a rooftop terrace with stunning views of the city skyline. The rooms are modern and comfortable, with flat-screen TVs, mini-fridges, and coffee makers. The hotel also offers a complimentary breakfast buffet and a 24-hour concierge service. 45 Times Square Hotel is the perfect choice for those looking for a comfortable and convenient stay in the heart of New York City.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5f/Times_Sq_Nov_2021_23.jpg"
        ]
    },
    {
        "_id": "ChIJ1eNig1VYwokRaYklB7yT0mo",
        "_poiName": "Hotel 46 Times Square",
        "_translated": "Hotel 46 Times Square",
        "_latitude": 40.7581076,
        "_longitude": -73.9834272,
        "_shortDesc": "Hotel 46 Times Square is a modern, boutique hotel located in the heart of New York City. The hotel offers luxurious accommodations, with spacious, contemporary rooms and suites, all equipped with modern amenities. Guests can enjoy a complimentary breakfast buffet each morning, as well as a 24-hour fitness center and a rooftop terrace with stunning views of the city. The hotel is conveniently located near Times Square, Broadway theaters, and the Empire State Building, making it a great base for exploring the city. The friendly and helpful staff are always on hand to ensure guests have a comfortable and enjoyable stay.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Times-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJDUW-a1VYwokR6L1u9X92HSM",
        "_poiName": "AKA Times Square",
        "_translated": "AKA Times Square",
        "_latitude": 40.75676249999999,
        "_longitude": -73.98415709999999,
        "_shortDesc": "AKA Times Square is a luxury extended stay hotel located in the heart of New York City. It offers spacious, modern suites with fully-equipped kitchens, luxurious bathrooms, and separate living and sleeping areas. Guests can enjoy a variety of amenities, including a 24-hour fitness center, complimentary Wi-Fi, and a rooftop terrace with stunning views of the city. The hotel is conveniently located near Times Square, Broadway theaters, and world-class shopping and dining. AKA Times Square is the perfect destination for business travelers, families, and anyone looking for a luxurious stay in the city.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8d/W_44_St_Oct_2021_170.jpg"
        ]
    },
    {
        "_id": "ChIJ613balVYwokR2Sd7fEqauZs",
        "_poiName": "The Chatwal - The Unbound Collection by Hyatt",
        "_translated": "The Chatwal - The Unbound Collection by Hyatt",
        "_latitude": 40.7565183,
        "_longitude": -73.9846017,
        "_shortDesc": "The Chatwal - The Unbound Collection by Hyatt is a luxurious hotel located in the heart of New York City. This hotel offers guests a unique experience with its classic Art Deco style and modern amenities. The hotel features a variety of rooms and suites, each with its own unique design and decor. Guests can enjoy a variety of dining options, including the award-winning Lambs Club restaurant, as well as a rooftop bar and lounge. The hotel also offers a full-service spa, fitness center, and business center. With its prime location, The Chatwal - The Unbound Collection by Hyatt is the perfect place to stay for a luxurious and memorable experience.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/3/3e/Lambs-club-128-w-44.JPG"
        ]
    },
    {
        "_id": "ChIJWZVoalVYwokRiKS594qHz1g",
        "_poiName": "Hotel Mela Times Square",
        "_translated": "Hotel Mela Times Square",
        "_latitude": 40.75643159999999,
        "_longitude": -73.98428679999999,
        "_shortDesc": "Hotel Mela Times Square is a modern, boutique hotel located in the heart of New York City. It offers luxurious accommodations, including spacious guest rooms with contemporary furnishings, flat-screen TVs, and complimentary Wi-Fi. The hotel also features a 24-hour fitness center, a business center, and a restaurant and bar. Guests can enjoy a variety of amenities, such as a complimentary continental breakfast, a concierge service, and a 24-hour front desk. The hotel is conveniently located near Times Square, Broadway theaters, and other popular attractions. With its convenient location and modern amenities, Hotel Mela Times Square is the perfect place to stay for a memorable New York City experience.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Times-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJP79nc1ZYwokRkfeUgsDBspQ",
        "_poiName": "Crowne Plaza Times Square Manhattan, an IHG Hotel",
        "_translated": "Crowne Plaza Times Square Manhattan, an IHG Hotel",
        "_latitude": 40.7607422,
        "_longitude": -73.9850637,
        "_shortDesc": "Crowne Plaza Times Square Manhattan is an IHG Hotel located in the heart of New York City. The hotel is conveniently located near Times Square, Broadway, and the Empire State Building. Guests can enjoy modern amenities such as complimentary Wi-Fi, a fitness center, and a business center. The hotel also offers a variety of dining options, including a full-service restaurant, a bar, and a 24-hour room service. The hotel also features a variety of meeting and event spaces, perfect for business meetings or special occasions. Crowne Plaza Times Square Manhattan is the perfect place to stay for a memorable New York City experience.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/5/58/Crowne_Plaza_Hotel_Times_Square_20100618.JPG"
        ]
    },
    {
        "_id": "ChIJ96Uaof9YwokRqS9Eb-rsPyg",
        "_poiName": "The Hotel @ Times Square",
        "_translated": "The Hotel @ Times Square",
        "_latitude": 40.75718880000001,
        "_longitude": -73.9812362,
        "_shortDesc": "The Hotel @ Times Square is a modern hotel located in the heart of New York City. It offers guests a convenient location near Times Square, Broadway theaters, and many of the city's top attractions. The hotel features contemporary guest rooms with modern amenities, including flat-screen TVs, complimentary Wi-Fi, and plush bedding. Guests can also enjoy a variety of on-site amenities, such as a fitness center, a business center, and a restaurant. The hotel also offers a 24-hour front desk, concierge services, and valet parking. Whether you're in town for business or pleasure, The Hotel @ Times Square is the perfect place to stay.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/72/Times-hotel.jpg"
        ]
    },
    {
        "_id": "ChIJGSNzZVZYwokRJWw6Ji1jta0",
        "_poiName": "The Time New York",
        "_translated": "The Time New York",
        "_latitude": 40.76097819999999,
        "_longitude": -73.9855103,
        "_shortDesc": "The Time New York is a luxury hotel located in the heart of Manhattan. It offers guests a unique experience with its modern design, luxurious amenities, and convenient location. The hotel features an indoor pool, fitness center, and spa. It also has a restaurant, bar, and lounge. The Time New York is close to many of the city's attractions, including Times Square, Central Park, and the Empire State Building. It is the perfect place to stay for those looking for a luxurious and convenient stay in the city.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/1/16/Las_Vegas_NY_NY_Hotel.jpg"
        ]
    },
    {
        "_id": "ChIJqXwSpAFZwokR28_WgZDMzb4",
        "_poiName": "Midtown Manhattan",
        "_translated": "Midtown Manhattan",
        "_latitude": 40.7549309,
        "_longitude": -73.9840195,
        "_shortDesc": "Midtown Manhattan is the bustling heart of New York City. It is home to iconic landmarks such as the Empire State Building, Times Square, and Rockefeller Center. Midtown is also a major commercial and business hub, with many of the world's largest companies having their headquarters here. It is also a popular tourist destination, with its many attractions, restaurants, and shopping opportunities. Midtown is also home to some of the city's most prestigious universities, including Columbia University and New York University. With its vibrant energy and endless possibilities, Midtown Manhattan is a must-visit destination for any traveler.",
        "_destRate": 0,
        "_language": "en",
        "_audio": "",
        "_source": "GPT",
        "_Contributor": "crawler",
        "_CreatedDate": "13/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "13/06/2023",
        "_country": "United States",
        "_Categories": [
            "Buildings"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d4/Manhattan_and_the_Central_Park_from_the_Empire_State_Building.jpg"
        ]
    }
]