[
    {
        "_id": "ChIJdd4hrwug2EcRmSrV3Vo6llI",
        "_poiName": "London",
        "_translated": "London",
        "_latitude": 51.5072178,
        "_longitude": -0.1275862,
        "_shortDesc": "St Paul's Cathedral, built in 1710, was the tallest building in London at 111 metres (364 ft) until it was overtaken in 1963 by the Millbank Tower at 118 metres (387 ft), which in turn was overtaken by the BT Tower which topped out at 177 metres (581 ft) tall in 1964. In the 1960s and 1970s several high-rise buildings were built, located sporadically, mostly in the western side of Central London with some in the City of London. The first true \"skyscrapers\" to be built in London were the NatWest Tower (now called Tower 42) which was completed in 1980 in the City of London at 183 metres (600 ft) tall and One Canada Square which was completed in 1991 at 235 metres (771 ft) and formed the centrepiece of the Canary Wharf development. The 2000s saw a boom in skyscraper building, mostly in the City of London and Canary Wharf. However, since 2010, the tallest building in London has been The Shard at London Bridge, which was topped out at 309.6 metres (1,016 ft) in 2012. There are more tall buildings planned for the City and Canary Wharf, but there are also clusters emerging in other districts of London including: Stratford, the South Bank, Elephant and Castle, Vauxhall, Nine Elms, Islington, Lewisham as well as in places in Outer London such as Croydon.\nAs of 2022, there are 118 buildings or structures that are at least 100 metres (328 ft) tall in the Greater London metropolitan area, with 24 of these being in the City of London and 27 being in the Canary Wharf / Isle of Dogs district. The Greater London metropolitan area contains the second most skyscrapers of any city in Europe. There are 39 skyscrapers in Greater London that reach a roof height of at least 150 metres (492 ft), with 57 in Moscow, 24 in the Paris Metropolitan Area, 18 in Frankfurt, 16 in Warsaw, 6 in Manchester and Madrid, along with 5 in Milan and Rotterdam.",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Buildings"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/0/06/BT_Tower%2C_London%2C_15_March_2011.jpg"
        ]
    },
    {
        "_id": "ChIJ7Ul9V1qv2EcRWL4xjLBb1bU",
        "_poiName": "Joyce Dawson Way Shopping Centre",
        "_translated": "Joyce Dawson Way Shopping Centre",
        "_latitude": 51.5068592,
        "_longitude": 0.1065457,
        "_shortDesc": "This is a list of shopping centres in the United Kingdom. This list does not include retail parks.",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Malls",
            "Resorts"
        ],
        "_pic": []
    },
    {
        "_id": "ChIJAeM8FRSv2EcRbE8p94cUzt4",
        "_poiName": "Able Estates - Property Management, Letting & Estate Agents in Abbey Wood & Thamesmead",
        "_translated": "Able Estates - Property Management, Letting & Estate Agents in Abbey Wood & Thamesmead",
        "_latitude": 51.4899025,
        "_longitude": 0.1217195,
        "_shortDesc": "An estate agent is a person or business that arranges the selling, renting, or management of properties and other buildings. An agent that specialises in renting is often called a letting or management agent. Estate agents are mainly engaged in the marketing of property available for sale, and a solicitor or licensed conveyancer is used to prepare the legal documents. In Scotland, however, many solicitors also act as estate agents, a practice that is rare in England and Wales.\n\"Estate agent\" remains the current title for the person responsible for the management of one group of privately owned, all or mostly tenanted properties under one ownership. Alternative titles are factor, steward, or bailiff, depending on the era, region, and extent of the property concerned.",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/c/ca/0_Mons_-_Rue_des_Chartriers%2C_4A.jpg"
        ]
    },
    {
        "_id": "ChIJr-agilqv2EcRPfTEVxWzkpc",
        "_poiName": "The Cutty Sark",
        "_translated": "The Cutty Sark",
        "_latitude": 51.5071476,
        "_longitude": 0.1078251,
        "_shortDesc": "The Cutty Sark is a Grade II listed public house at 6-7 Ballast Quay, Greenwich, London.It was built in the early 19th century, replacing an earlier pub, The Green Man. It was initially called The Union Tavern, but was renamed The Cutty Sark Tavern when the tea clipper came to Greenwich in 1951.The building comprises three storeys with widely spaced, Georgian bow windows.\n\n",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Restaurants",
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/4/4d/The_Cutty_Sark_Tavern%2C_Greenwich_-_geograph.org.uk_-_1469975.jpg"
        ]
    },
    {
        "_id": "ChIJR04oDWav2EcRUHj0R0oSdEE",
        "_poiName": "Today House Sitters",
        "_translated": "Today House Sitters",
        "_latitude": 51.5057045,
        "_longitude": 0.1223794,
        "_shortDesc": "House sitting is the practice whereby a person leaving their house for a period of time entrusts it to one or more \"house sitters\", who by a mutual agreement are permitted to live or stay in the property temporarily, in exchange for assuming any combination of responsibilities. These can include taking care of the home owner's pets, performing general maintenance (including pools, lawns, air-conditioning systems, etc.), keeping trespassers off the property, readdressing the mail, and in general, making sure that everything runs smoothly, just as if the owner was at home.",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Resorts"
        ],
        "_pic": []
    },
    {
        "_id": "ChIJCeDpGmSv2EcRJFC_x7gp8mk",
        "_poiName": "mm Computer Systems Ltd",
        "_translated": "mm Computer Systems Ltd",
        "_latitude": 51.5089433,
        "_longitude": 0.1239172,
        "_shortDesc": "A computer monitor is an output device that displays information in pictorial or textual form. A discrete monitor comprises a visual display, support electronics, power supply, housing, electrical connectors, and external user controls.\nThe display in modern monitors is typically an LCD with LED backlight, having by the 2010s replaced CCFL backlit LCDs. Before the mid-2000s, most monitors used a CRT. Monitors are connected to the computer via DisplayPort, HDMI, USB-C, DVI, VGA, or other proprietary connectors and signals.\nOriginally, computer monitors were used for data processing while television sets were used for video. From the 1980s onward, computers (and their monitors) have been used for both data processing and video, while televisions have implemented some computer functionality. In the 2000s, the typical display aspect ratio of both televisions and computer monitors has changed from 4:3 to 16:9.Modern computer monitors are mostly interchangeable with television sets and vice versa. As most computer monitors do not include integrated speakers, TV tuners, nor remote controls, external components such as a DTA box may be needed to use a computer monitor as a TV set.\n\n",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Resorts"
        ],
        "_pic": [
            "https://upload.wikimedia.org/wikipedia/commons/7/76/MonitorLCDlcd.svg"
        ]
    },
    {
        "_id": "ChIJ7YEDBV6v2EcRrzQl4Yd0iGs",
        "_poiName": "Meritum Contracts Ltd",
        "_translated": "Merit Contracts Ltd",
        "_latitude": 51.5099303,
        "_longitude": 0.1167741,
        "_shortDesc": "Null may refer to:\n\n",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Resorts"
        ],
        "_pic": []
    },
    {
        "_id": "ChIJx20q0Uik2EcRZEAC_v0qhIM",
        "_poiName": "Dagenham",
        "_translated": "Dagenham",
        "_latitude": 51.5402631,
        "_longitude": 0.1482103,
        "_shortDesc": "",
        "_language": "en",
        "_audio": "",
        "_source": "wiki",
        "_Contributor": "crawler",
        "_CreatedDate": "02/06/2023",
        "_ApprovedBy": "shirin&avi",
        "_UpdatedBy": "shirin&avi",
        "_LastUpdatedDate": "02/06/2023",
        "_country": "United Kingdom",
        "_Categories": [
            "Buildings"
        ],
        "_pic": []
    }
]